adobe-source-code-pro-fonts
chromium
docker
docker-compose
exfat-utils
ffmpegthumbnailer
firefox
flatpak
fzf
gvfs
helm
highlight
imagemagick
inetutils
lib32-alsa-plugins
lib32-libpulse
libcaca
light
mediainfo
mesa-demos
neofetch
nodejs
pavucontrol
pulseaudio-alsa
pulseaudio-bluetooth
python
qrencode
ruby
spotify-launcher
the_silver_searcher
tlp
ttf-dejavu
ttf-font-awesome
ttf-nerd-fonts-symbols-mono
ttf-sourcecodepro-nerd
ttf-montserrat
ufw
upower
vivaldi
vivaldi-ffmpeg-codecs
vlc
xdg-user-dirs
unzip