acpid
adobe-source-code-pro-fonts
alacritty
atool
autoconf
automake
autorandr
base
bc
binutils
bison
bluez-utils
btrfs-progs
chromium
docker
docker-compose
dosfstools
dunst
e2fsprogs
earlyoom
elementary-icon-theme
exfat-utils
fakeroot
feh
ffmpegthumbnailer
file
findutils
firefox
flatpak
flex
fzf
gawk
gcc
gettext
git
grep
groff
gvfs
gzip
helm
highlight
htop
i3-wm
i3blocks
i3lock
i3status
imagemagick
inetutils
kubectl
lib32-alsa-plugins
lib32-libpulse
libcaca
libtool
light
lightdm
lightdm-webkit2-greeter
linux
linux-firmware
lxappearance
m4
maim
make
mate-power-manager
mediainfo
mesa-demos
neofetch
neovim
networkmanager
networkmanager-openvpn
nitrogen
nm-connection-editor
nodejs
openssh
openvpn
pacman
patch
pavucontrol
picom
pkgconf
playerctl
polkit-gnome
poppler
poppler-data
pulseaudio-alsa
pulseaudio-bluetooth
python
qrencode
ranger
ristretto
rofi
rofi-calc
rofi-pass
rsync
ruby
sed
sudo
texinfo
tlp
the_silver_searcher
tmux
transmission-cli
ttf-dejavu
ttf-font-awesome
ttf-nerd-fonts-symbols-mono
tumbler
ueberzug
ufw
upower
vim
vlc
w3m
which
wpa_supplicant
xarchiver
xdg-user-dirs
xf86-video-fbdev
xorg-server
xorg-xinput
xss-lock
zsh
