acpid
adobe-source-code-pro-fonts
alacritty
archlinux-artwork
atool
autorandr
awsvpnclient
base
base-devel
bc
bluez-utils
btrfs-progs
chromium
docker
docker-compose
dosfstools
dunst
e2fsprogs
earlyoom
efibootmgr
elementary-icon-theme
exfat-utils
feh
ffmpegthumbnailer
firefox
flatpak
fzf
git
gtk3-nocsd-git
gvfs
helm
highlight
htop
i3-wm
i3blocks
i3lock
i3status
imagemagick
inetutils
intel-ucode
kubectl
lib32-alsa-plugins
lib32-libpulse
libcaca
light
lightdm
lightdm-webkit2-greeter
linux
linux-firmware
lxappearance
maim
mate-power-manager
mediainfo
mesa-demos
montserrat-ttf
mugshot
neofetch
neovim
networkmanager
networkmanager-openvpn
nitrogen
nm-connection-editor
nodejs
openssh
openvpn
pavucontrol
picom
playerctl
polkit-gnome
polybar
polybar-spotify
poppler
poppler-data
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-control
python
qrencode
ranger
ristretto
rofi
rofi-calc
rofi-pass
rsync
ruby
spotify-launcher
sudo
tfenv
the_silver_searcher
tlp
tmux
transmission-cli
ttf-dejavu
ttf-font-awesome
ttf-font-awesome-4
ttf-nerd-fonts-symbols-mono
ttf-sourcecodepro-nerd
tumbler
ueberzug
ufw
upower
vim
vivaldi
vivaldi-ffmpeg-codecs
vlc
w3m
wpa_supplicant
xarchiver
xdg-user-dirs
xf86-video-fbdev
xorg-server
xorg-xinput
xss-lock
yay
zram-generator
zsh
zsh-completions

