acpid
adobe-source-code-pro-fonts
alacritty
atool
autorandr
bc
bluez-utils
chromium
docker
docker-compose
dunst
elementary-icon-theme
exfat-utils
feh
ffmpegthumbnailer
firefox
flatpak
fzf
gvfs
helm
highlight
i3-wm
i3blocks
i3lock
i3status
imagemagick
inetutils
lib32-alsa-plugins
lib32-libpulse
libcaca
light
lightdm
lightdm-webkit2-greeter
lxappearance
maim
mate-power-manager
mediainfo
mesa-demos
neofetch
nitrogen
nm-connection-editor
nodejs
pavucontrol
picom
playerctl
polkit-gnome
polybar
poppler
poppler-data
pulseaudio-alsa
pulseaudio-bluetooth
python
qrencode
ranger
ristretto
rofi
rofi-calc
rofi-pass
ruby
spotify-launcher
tfenv
the_silver_searcher
tlp
transmission-cli
ttf-dejavu
ttf-font-awesome
ttf-nerd-fonts-symbols-mono
ttf-sourcecodepro-nerd
tumbler
ueberzug
ufw
upower
vim
vivaldi
vivaldi-ffmpeg-codecs
vlc
w3m
xarchiver
xdg-user-dirs
xss-lock

